{
  "total_chapters": 10,
  "extraction_date": "2026-01-26T07:27:06Z",
  "source_file": "/Users/bytedance/projects/video-book/input/source.md",
  "novel_title": "《殡仪馆里，躺着我的名字》",
  "chapters": [
    {
      "chapter_id": "ch_001",
      "chapter_number": 1,
      "title": "死亡登记",
      "content": "凌晨两点十七分，周野把车停在殡仪馆门口。\n\n雨下得很大，门口的灯白得发冷，照在地上像一层薄霜。他下车时脚下一滑，裤脚立刻被水打湿，冷意顺着小腿往上爬。\n\n他不是来送人的。\n\n他是来接人的。\n\n电话是“派出所”打来的，语气公事公办：“你父亲在外面出了点事，人现在在殡仪馆这边。你过来一趟，带上身份证。”\n\n周野当时就愣了：“殡仪馆？我爸怎么会在殡仪馆？”\n\n对方只回一句：“你来了就知道。”\n\n殡仪馆大厅空得发响，消毒水混着香烛的味道冲进鼻腔，像把活人的气味往外赶。前台值班的是个中年男人，抬头看他一眼：“找谁？”\n\n周野把身份证递过去，嗓子发哑：“派出所让我来，说我爸在这儿。”\n\n值班员接过身份证，熟练地在电脑里敲名字。敲到一半，他手指突然停住，眼神抬起来，像第一次认真看周野的脸。\n\n“你叫周野？”\n\n周野点头：“对。”\n\n值班员没有立刻把身份证还给他，反而把屏幕往自己这边一转，压低声音：“你……是不是刚才还活着？”\n\n周野愣住：“你什么意思？”\n\n值班员吞了口唾沫，声音更低：“我们系统里有一条登记：周野，男，二十八岁，死亡时间：今日 01:43。死因：交通事故。已经进冷柜了。”\n\n周野脑子“嗡”一声，手心瞬间发冷。\n\n他下意识摸了一下自己的脖子，摸到的是跳得发狠的脉搏。\n\n“你搞错了。”周野声音发紧，“我就在这儿。”\n\n值班员脸色更白：“我也希望我搞错了。可登记上还有身份证号……跟你这个一致。”\n\n周野伸手去抢鼠标，值班员本能地一挡：“别动！系统有记录！”\n\n周野盯着屏幕，眼睛发酸。\n\n登记信息一行行摆在那儿：姓名、身份证号、联系地址、紧急联系人——连他母亲的电话都在。\n\n最下面还有一行备注：\n\n**“遗体暂存，待家属确认后火化。已通知：周父（联系人）。”**\n\n周野的喉咙像被掐住。\n\n通知了周父？\n\n他爸不是在殡仪馆。\n\n他爸在“确认他死没死”的流程里。\n\n周野抬头看值班员：“谁送来的？”\n\n值班员摇头：“系统写‘交警协同’，可今晚交警没来过。送来的是两个人，穿黑衣服，说是你家属，让我们先走登记流程。资料齐全，连你身份证复印件都有。”\n\n身份证复印件？\n\n周野的手指发冷。他身份证一直在钱包里，谁能拿到复印件？\n\n值班员像突然想到什么，赶紧补一句：“你先别激动。要不你去冷库确认一下？如果里面不是你，我们马上撤销登记，给你开证明——”\n\n“撤销？”周野冷笑，“你登记都进系统了，明天全城都能把我当死人。”\n\n值班员脸色难看：“那你想怎么办？”\n\n周野盯着那条“已通知：周父”，心里只有一个念头——去冷库。\n\n看看到底是谁替他躺下去了。\n\n他刚转身，走廊尽头的铁门“哐”地一声打开。\n\n一辆推床从里面推出来，白布盖得很严，布边滴着水，像刚从雨里捞出来。推床的人抬头看见周野，脚步明显顿了一下。\n\n周野也愣住了。\n\n因为那个人的眼神里没有“看到活人”的惊讶。\n\n只有一种很短的确认——像在说：找到你了。",
      "word_count": 921,
      "estimated_duration_minutes": 6.1
    },
    {
      "chapter_id": "ch_002",
      "chapter_number": 2,
      "title": "冷柜里的替身",
      "content": "推床从周野身边擦过去时，白布边缘掀起一角，露出一截青紫的手腕。\n\n那只手腕上，戴着一根很细的红绳。\n\n周野的心口猛地一沉。\n\n那根红绳，是他母亲去年在寺里给他求的，说“保平安”。他嫌幼稚，还是一直戴着。\n\n推床的人把布角压回去，动作很自然，却快得像盖住证据。他抬眼看周野，笑了一下：“家属？”\n\n周野盯着他：“那里面是谁？”\n\n对方答得很顺：“周野啊。登记上写着呢。”\n\n值班员的脸色更白了，像想拦又不敢拦。周野没再问，跟着推床往冷库走。\n\n冷库门一开，冷气扑出来，像一拳砸在脸上。灯光白得刺眼，一排排不锈钢抽屉整齐地镶在墙上，每个抽屉上都贴着一张标签，标签上写着名字、年龄、编号。\n\n推床的人停在最里面一格，指了指标签：“看，周野。”\n\n标签上确实写着：周野，男，二十八。\n\n周野伸手去拉抽屉。\n\n对方按住抽屉把手，语气仍旧客气：“家属确认要走流程。先签字。”\n\n周野抬眼：“签什么？”\n\n对方把一张纸推到他面前，标题很大：**《遗体确认单》**。下面一行小字更刺：**“确认后可办理火化。”**\n\n周野没有接纸，手继续拉。\n\n“哗——”\n\n抽屉被他拉开，白布顺势滑下来。\n\n一张脸露出来。\n\n那张脸肿得不成样子，鼻梁塌，嘴角裂，像被车轮碾过。可周野还是一眼看出来：不是他。\n\n不是他，却戴着他的红绳。\n\n周野的喉咙像被掐住：“你们把谁塞进来冒充我？”\n\n推床的人眼神终于变了，笑意瞬间收起，声音压得很低：“别乱说话。你要是聪明，就当没看见，签字走人。”\n\n周野握紧抽屉边缘，指尖发白：“走人？我人就在这儿，你让我签自己死了？”\n\n推床的人把确认单往前推了推，像把刀推到他手边：“你不签，今天你就真得躺这儿。”\n\n周野后背一凉。\n\n冷库门外响起脚步声，不止一个人，踏在瓷砖上很稳，像专门来接这一幕。\n\n推床的人眼神一沉，吐出两个字：“按住。”\n\n两个人冲进来，伸手就抓周野。周野肩膀被拽住的瞬间，血一下冲上头——他不能被按住，一旦被按住，确认单就会按到他手上。\n\n他猛地抄起旁边的金属托盘，往灯架上一砸，“哐”一声巨响，灯闪了一下，所有人本能地眯眼。\n\n周野趁那一瞬转身就跑。\n\n他冲出冷库，冷气还挂在头发上。身后有人追，脚步声很近，像踩在他心脏上。\n\n“站住！”\n\n周野没站。\n\n他撞开走廊的门，冲回前台，喘得发哑：“报警！冷库里躺着的不是我！有人冒用我身份做死亡登记！”\n\n值班员站在原地，嘴唇发白，手却慢慢往抽屉里摸，像在找电话，又像在找别的。\n\n周野看见那个动作，心里更冷——这里不止一个人。\n\n他转身冲出殡仪馆大门，雨后的地面反着冷光，空气里是湿铁味。\n\n身后那几个黑衣人追出来，脚步不急不慢，像知道他跑不远。\n\n周野掏出手机想打电话，屏幕亮起的一瞬，弹出提示：\n\n**“该号码已停机。”**\n\n他愣住。\n\n下一秒，又弹出一条：\n\n**“该身份证号已注销，无法实名。”**\n\n周野的血一下凉透。\n\n他们不是要他当场死。\n\n他们要他先变成一个“死过的人”——从系统里消失。",
      "word_count": 939,
      "estimated_duration_minutes": 6.3
    },
    {
      "chapter_id": "ch_003",
      "chapter_number": 3,
      "title": "你已经不存在",
      "content": "周野冲进街角的便利店，借着货架把自己缩进最里面一排。\n\n收银员抬头看了他一眼：“先生，你——”\n\n周野抬手示意别出声，呼吸压得很低。\n\n玻璃门外，两个人慢慢走过，穿黑衣服，帽檐压低，手机举在胸口，像在扫人脸。一个人的手一直插在口袋里，口袋的轮廓很硬。\n\n周野背脊发冷。\n\n他们不是怕闹大，他们是怕他活着说话。\n\n黑衣人走远后，周野才敢掏出手机。信号满格，屏幕却像一张废纸：微信能打开，付款、打车、买票全灰；电话能拨，拨出去就是冷冰冰的提示音。\n\n他再拨 110。\n\n提示音响了两声就断：“无法接通。”\n\n周野盯着屏幕，手指发抖。\n\n不是拨不通，是他的号被停、他的卡被锁、他的身份被注销。\n\n他突然意识到：那通“派出所”电话，很可能根本不是派出所打的。\n\n他被引到殡仪馆，是为了让“死亡登记”变成闭环：有人送来遗体，有人替他当家属，有人逼他签确认，有人把他从系统里一刀切断。\n\n而他现在最可怕的处境不是被追杀。\n\n是他已经无法证明自己是“周野”。\n\n周野闭了闭眼，强迫自己冷静。\n\n对方能做到“注销”，说明他们有内线，至少能碰到某个系统；对方能提前拿到他身份证复印件，说明他们早就盯上他，甚至盯上他家里。\n\n他脑子里闪过那条备注：**“已通知：周父（联系人）。”**\n\n周野的心口一沉。\n\n他父亲。\n\n他得确认父亲是否安全。\n\n他掏出手机，手指停在父亲号码上，却发现自己拨不出去。\n\n周野咬牙，冲到收银台前：“借你手机打个电话，我给你钱。”\n\n收银员一愣，警惕：“干嘛？”\n\n周野压着嗓子：“我身份证被冒用了，我需要联系家里。我不骗你。”\n\n收银员看了他两秒，还是把店里的座机推过来：“快点。”\n\n周野拨父亲号码。\n\n嘟——嘟——\n\n通了。\n\n电话那头传来喘息声，像刚跑过楼梯：“喂？”\n\n周野喉咙发紧：“爸？”\n\n对面沉默了一秒。\n\n随即，那声音很快变了，变得陌生又紧绷：“……你打错了。”\n\n周野的血一下凉透。\n\n他不可能听错父亲的声音。\n\n他父亲在装。\n\n或者——有人就在父亲旁边。\n\n周野压低声音：“爸，是我，周野。我没死。殡仪馆里那具不是我——”\n\n电话那头突然急了，像怕被谁听见：“你别说！你别回来！你——”\n\n话没说完，电话里传来一个更低的声音，像贴着话筒：\n\n“挂掉。”\n\n通话被掐断。\n\n周野握着听筒，手指发抖。\n\n收银员皱眉：“你没事吧？”\n\n周野把座机放回去，声音发哑：“谢谢。”\n\n他转身回到货架后，脑子里只剩一个结论：\n\n父亲被控制了。\n\n那句“已通知周父”，不是通知，是钩子，是把他钓回去签字的钩子。\n\n他必须先把“替身”这件事变成案子，变成流程。\n\n可他现在连报警都报不出去。\n\n周野盯着便利店角落的监控摄像头，忽然想到：殡仪馆系统里一定有“送来人”的登记、车辆信息、入库时间。只要拿到那条记录，就能证明“交警协同”是假的。\n\n他得回去。\n\n不是回正门。\n\n回后门。",
      "word_count": 886,
      "estimated_duration_minutes": 5.9
    },
    {
      "chapter_id": "ch_004",
      "chapter_number": 4,
      "title": "送来人",
      "content": "殡仪馆后院比前厅更冷。\n\n没有花圈，没有哀乐，只有冷藏车和一排排空箱子。雨停后地面还湿，轮胎印像一道道黑色的疤。\n\n周野贴着围墙走，找到一段破损的铁网，手指一掰，铁丝扎进肉里，他咬牙没出声，钻了进去。\n\n后院停着三辆冷藏车，车门上没有标志，像故意擦干净。周野躲在车后，看见值班员正站在后门抽烟，手机贴在耳边，声音压得很低：\n\n“……跑了，活的……对，看到他了……”\n\n周野的心口一沉。\n\n值班员果然是他们的人。\n\n他等值班员转身去丢烟头，悄悄溜进值班室。门没锁，里面只有一台电脑和一个文件柜，空气里有股潮霉味。\n\n电脑屏幕没锁，系统页面还停在“遗体暂存登记”。\n\n周野的手指发抖，逼自己快。\n\n他点开记录，找到那条写着“周野”的登记。\n\n“协同单位：交警。”\n\n“送来人：马强。”\n\n“联系电话：1**********7。”\n\n“车辆号牌：浙A·7K3**。”\n\n还有一个更刺眼的字段：\n\n**“家属确认状态：待签字。”**\n\n周野把屏幕拍下来，连拍三张：姓名身份证号、送来人信息、车辆号牌。\n\n刚拍完，电脑右下角弹出一个对话框：\n\n**“是否提交火化申请？”**\n\n周野的指尖一僵。\n\n提交火化，意味着替身会被烧掉，证据变成灰；不提交，他们就会逼“周父”或他本人去签。\n\n他咬牙点了“否”，又在备注框里飞快打了四个字：**“身份存疑。”**\n\n他不知道系统会不会留下这行字，但他必须扎一根刺——哪怕刺很小，也会让后面的流程变得不顺。\n\n门外突然响起脚步声。\n\n周野猛地关掉窗口，躲到文件柜后。\n\n值班员推门进来，嘴里骂：“妈的，今天怎么这么乱……”\n\n他走到电脑前，盯着屏幕看了两秒，脸色变了：“谁动过？”\n\n周野屏住呼吸，心跳砸得耳朵发疼。\n\n值班员抓起电话，压低声音：“有人进值班室……对，可能把记录拍走了……”\n\n周野咬牙，从柜后闪出来，一把夺过桌上那部工作机，转身就跑。\n\n值班员反应过来，吼了一声：“站住！”\n\n周野冲出值班室，翻过破网时肩膀被铁丝刮开一道口子，血一下沁出来。他没敢停，沿着围墙往外跑，直到拐进一条小巷才敢喘。\n\n工作机在手里震了一下。\n\n屏幕亮起，一个备注为“刘哥”的人发来语音：\n\n“别让他跑出城。他已经注销了，跑不了多久。冷柜那边先别烧，等他回来签字。”\n\n周野听完，手指发冷。\n\n他们要的不是火化替身。\n\n他们要的是他回来——亲手签自己死了。",
      "word_count": 727,
      "estimated_duration_minutes": 4.8
    },
    {
      "chapter_id": "ch_005",
      "chapter_number": 5,
      "title": "通知周父",
      "content": "周野站在巷口，手心全是汗。\n\n工作机里那句“别让他跑出城”像钉子钉在脑子里：他们知道他被注销了，知道他没有票买、没有卡刷、没有酒店住。系统把他变成幽灵，幽灵走不出城。\n\n他必须先救父亲。\n\n父亲一旦被他们推到前台签字，火化申请就会走完；走完，替身变灰，他就永远只能当“死过的人”。\n\n周野用工作机拨通父亲号码。\n\n嘟——嘟——\n\n接通了。\n\n电话那头很嘈杂，有风声、有车声，还有人压低的催促声。父亲的喘息声很重：“喂？”\n\n周野喉咙发紧：“爸，是我。”\n\n对面沉默了一秒。\n\n父亲的声音忽然变得很急，像怕被谁听见：“你别说话！你别回来！听见没有？你别——”\n\n话没说完，电话里传来一声更低的命令：“挂掉。”\n\n通话被掐断。\n\n周野握着手机，指节发白。\n\n父亲不是不认他。\n\n父亲是在保护他。\n\n这更糟。\n\n保护意味着父亲已经在他们手里，或者已经被他们逼到只能用“挂掉”来争一秒。\n\n周野深吸一口气，逼自己冷静。\n\n他现在有三个东西：送来人马强的名字、车牌、电话尾号；值班员工作机里的“刘哥”语音；以及殡仪馆系统里的那条登记记录。\n\n他需要把这些东西变成报警材料。\n\n可他的身份被注销，自己的手机打不出去 110。\n\n他只能用工作机。\n\n他打开短信，输入 110 短信报警通道，手指刚要按发送，屏幕忽然弹出提示：\n\n**“该设备已启用企业管控，禁止外发短信。”**\n\n周野的血一下凉透。\n\n连工作机都被管控。\n\n他们不仅想让他“死”，他们还想让他“死得安静”——连求救都求不出去。\n\n周野咬牙，把报警内容改成邮件，发给自己记得的一个邮箱：大学同学叶青的公司邮箱。\n\n叶青在媒体做过法制记者，后转去平台风控，最懂“先留痕再走流程”。\n\n邮件标题只有四个字：**“我没死。”**\n\n正文他写得像材料：\n\n- 殡仪馆系统登记：周野已死亡（身份证号一致）  \n- 送来人：马强，车牌浙A·7K3**  \n- 备注：已通知周父确认火化  \n- 值班员为内线，工作机语音：要求“等周野回来签字”  \n\n附件：三张拍屏照片 + 语音录音（他用另一部私人机贴着扬声器录了一遍）\n\n发送成功后，他才敢喘一口气。\n\n他抬头看着街灯，喉咙发紧。\n\n下一步，得找马强。\n\n车牌属于运输公司，他猜得到：马强不是主谋，马强是跑腿。但跑腿最容易咬出上面的人。\n\n周野把车牌号记在心里，沿着城西物流园方向走。\n\n他不敢打车，不敢刷码，只能靠双腿。\n\n走到天快亮时，他终于看到一块路牌：**城西物流园**。\n\n物流园门口停着一排面包车，车身脏得像从泥里拖出来。周野盯着其中一辆的车尾，心口猛地一沉——\n\n浙A·7K3**。\n\n就是它。\n\n车里有人抽烟，烟头红得像一只眼。\n\n周野躲在柱子后，听见车里的人在笑：\n\n“等他爸签完，那边就烧。烧完就干净。”\n\n另一个人回：“别急，刘哥说了，要等周野回来亲签。亲签了才稳。死人不会翻案。”\n\n周野的手指发冷。\n\n他终于确认：父亲只是钩子，真正要钓的是他。\n\n而现在，钩子就在眼前。",
      "word_count": 919,
      "estimated_duration_minutes": 6.1
    },
    {
      "chapter_id": "ch_006",
      "chapter_number": 6,
      "title": "他们要你亲签",
      "content": "周野没有冲出去。\n\n他知道冲出去就是送命。对方敢把死亡登记推到系统里，敢控制殡仪馆值班员，敢用企业管控锁工作机，说明他们背后有人能擦屁股。现在他唯一能依靠的，不是勇，是证据。\n\n他躲在柱子后，观察那辆面包车。\n\n车里有两个人，前排一个、后排一个。后排那人一直在刷手机，像在等消息。前排司机时不时往外探头，目光扫过园区大门，像怕周野已经跑出城。\n\n周野的心口发紧。\n\n他们以为他跑不出城，所以不会太急。他们会等他自己“被逼回来”。\n\n那他就让他们以为：他正在被逼回来。\n\n周野从口袋里摸出自己的身份证——那张身份证对系统来说已经失效，但对人来说还像真的。他把身份证夹在指间，故意从柱子后探出半个身子，露出帽檐和侧脸，像一个被逼到绝路的人在犹豫要不要过来。\n\n司机果然注意到了。\n\n他猛地坐直，抬手拍了拍后排的人：“在那！”\n\n后排那人立刻推门下车，快步走来，嘴里还带着笑：“周野？哟，真没死啊。”\n\n周野转身就跑。\n\n他跑得不快，故意让对方追得上，像一条被网追着的鱼——你得让网觉得你在挣扎，网才会收紧。\n\n后排那人很快追上来，一把抓住周野的衣领，力气很大：“跑什么？我们又不是要你命。”\n\n周野喘着气，声音发哑：“你们已经要过了。”\n\n对方嗤笑：“别装。你只要配合签个字，就当你真死了。你家里人也能拿点钱，你也能——”\n\n他话没说完，周野忽然抬眼，盯住他：“你们拿保险金，对不对？”\n\n对方的笑僵了一瞬，立刻变脸：“你胡说什么？”\n\n周野的心口一沉。\n\n他猜中了。\n\n周野故意露出一点崩溃：“我不签。你们让我爸签我也不签。你们要我死就来。”\n\n对方骂了一句，掏出手机拨号，压低声音：“刘哥，人找到了……对，活的……他不配合……”\n\n周野盯着那部手机，心跳加速。\n\n刘哥。\n\n就是工作机语音里那个“刘哥”。\n\n对方挂断电话，拽着周野往车那边走：“别闹了。你不配合，最后受罪的是你爸。”\n\n周野喉咙发紧：“我爸在哪？”\n\n对方不答，只冷笑：“你到了就知道。”\n\n周野被推进面包车后排，车门“砰”地一声关上。车里烟味很冲，后排那人坐在他旁边，手压在口袋里，口袋的硬轮廓顶着周野的腰——像刀柄。\n\n司机一脚油门，车开出物流园。\n\n周野盯着窗外，心里发冷。\n\n他们要把他带回殡仪馆。\n\n带回“流程里”。\n\n他必须在到之前，把证据送出去。\n\n他的手机停机，工作机被管控，但他还有一件东西：那台值班员工作机本身。\n\n企业管控禁止发短信，却不一定禁“定位共享”。\n\n周野假装挣扎，手指在口袋里摸到工作机，屏幕一亮，跳出企业通讯录。他找到了一个群聊：**“夜班协同”**。\n\n群里有值班员、司机、还有一个备注“刘哥”的人。\n\n周野的心跳猛地加速。\n\n他点开群聊，看到最新一条消息：\n\n**刘哥：把人带回殡仪馆，直接签。签完就烧。**\n\n下面还有一条转账截图：\n\n**“辛苦费：5000（现金）。”**\n\n周野的手指发冷。\n\n他立刻截屏。\n\n又截了两张：群成员列表、以及刘哥头像下的手机号后四位。\n\n他刚截完，旁边那人一把夺过工作机，骂：“你他妈看什么？”\n\n周野喘着气：“我……我想给我爸打电话……”\n\n对方冷笑：“你没资格。”\n\n他把工作机塞进自己包里，周野的心口却松了一点。\n\n截屏在他脑子里了。\n\n证据又多了一刀。\n\n面包车开到殡仪馆侧门时，天已经亮了。冷白的灯还没关，像昨晚那层霜还没化。\n\n车门一开，周野闻到那股熟悉的消毒水味，胃里翻了一下。\n\n他被拖下车，往大厅走。\n\n大厅里，父亲坐在长椅上，手腕上贴着输液针的胶布，眼神发直，像被灌过药。\n\n父亲看见周野的那一瞬，眼睛一下红了，嘴唇发抖：“小野……别……”\n\n周野的喉咙发紧，却没有回避。\n\n他知道这一刻就是他们要的：让他亲眼看见父亲，让他主动签字换父亲。\n\n可他也知道，这一刻也是他要的：让他们当场把流程推到最脏的那一步。\n\n推床的人把确认单摊开，笔塞到周野手里，笑得很轻：“签吧。签完你爸就回家。”\n\n周野握着笔，手指发抖。\n\n他抬眼看向那人，声音发哑：“我签了，你们就放过我爸？”\n\n对方点头：“按规矩。”\n\n周野笑了一下：“你们的规矩，写在谁的账上？”\n\n对方皱眉：“别废话，签。”\n\n周野低头，把笔尖落在纸上。\n\n就在所有人呼吸松下来的一瞬，他猛地把笔往桌上一甩，抬手抓起那张确认单，往天上一扬。\n\n纸张飞起来，像一群白鸟。\n\n周野声音发哑，却很清楚：“不签。你们要烧证据，就先把我一起烧了。”",
      "word_count": 1383,
      "estimated_duration_minutes": 9.2
    },
    {
      "chapter_id": "ch_007",
      "chapter_number": 7,
      "title": "流程接住你",
      "content": "空气静了半秒。\n\n推床的人脸色瞬间沉下去，眼神像刀：“你找死？”\n\n他抬手就要打，周野没躲，反而往前一步，把脸送过去：“来。你打重一点。最好打到我站不起来。打到监控拍清楚。”\n\n那人手停在半空，像第一次意识到：周野不是被逼回来的羊，是被逼疯的钉子。\n\n旁边那两个黑衣人急了，冲上来按住周野肩膀。周野咬牙挣扎，故意让自己摔倒在地，额头磕在瓷砖上，“咚”一声闷响。\n\n血一下从额角渗出来。\n\n父亲猛地站起，眼神终于清醒了一瞬，哆嗦着扑过去：“别打我儿子！”\n\n推床的人皱眉，低声骂：“按住老的。”\n\n黑衣人伸手去抓父亲，父亲踉跄一下，撞翻了旁边的塑料椅，椅子腿刮在地上刺耳地响。\n\n值班员在前台站着，脸色惨白，嘴里还想压场：“别闹别闹……有事好好说……”\n\n周野躺在地上，喘得发哑，眼睛却盯着值班员口袋里的手机。\n\n他知道自己发不出报警短信，也知道自己没法求救。\n\n但他已经把关键东西送出去了——邮件给叶青、截图留在脑子里、夜班群的“签完就烧”也截到了。\n\n现在他只需要一件事：让真正的流程到场。\n\n门外忽然响起一声喝令：\n\n“都别动！”\n\n大厅门被推开，两个穿制服的民警冲进来，后面跟着一位穿便装的男人。便装男人掏证件，声音不大，却把所有人的气压住：\n\n“经侦。现场封控，任何人不得离开。”\n\n推床的人脸色瞬间变了，强撑着笑：“警察同志，这是家属纠纷……”\n\n经侦男人抬眼看他：“家属纠纷？你们逼人签火化确认单、冒用身份做死亡登记，也算纠纷？”\n\n值班员腿一软，差点跪下去。\n\n父亲看见警察，终于崩了，声音发抖：“他们逼我签！他们说不签就不让我回家……”\n\n经侦男人抬手示意：“先把老人扶坐下。”\n\n他转向周野：“你叫周野？”\n\n周野抬手摸了一把额角的血，点头：“我还活着。”\n\n经侦男人看了他一眼，语气很快：“系统里你已死亡。我们需要做活人核验。你配合，指纹、人脸、DNA。先把你的身份写回去。”\n\n写回去。\n\n周野听到这三个字，胸口那口气终于落地。\n\n他不是为了自己逞能。\n\n他是为了把这事写进流程。\n\n经侦男人又看向推床的人：“你叫什么？你跟马强什么关系？‘刘哥’是谁？”\n\n推床的人嘴唇动了动，还想装：“我……我就是搬运……”\n\n周野撑着起身，声音发哑：“他刚才在夜班群里收了五千辛苦费。群里刘哥说‘签完就烧’。你们要不要查他的手机？”\n\n推床的人脸色瞬间惨白，猛地看向值班员。\n\n值班员像被踩到尾巴，转身就想跑，被民警一把按住：“别动。”\n\n经侦男人点头：“手机全部扣押。电脑做镜像。冷库遗体暂缓火化，保全。”\n\n他抬眼看周野：“你先去做核验。你父亲我们会保护。你现在要做的只有一件事：把你知道的全部说清楚。”\n\n周野看着父亲，父亲眼睛红得厉害，嘴唇发抖，却终于能说出一句完整的话：“小野……对不起……”\n\n周野没说原谅，也没说恨。\n\n他只是点头，声音很轻：“先活下来。”",
      "word_count": 911,
      "estimated_duration_minutes": 6.1
    },
    {
      "chapter_id": "ch_008",
      "chapter_number": 8,
      "title": "活人核验",
      "content": "派出所的灯也是白的，白得没有温度。\n\n周野坐在取样室外的长椅上，额角贴着纱布，血腥味还在鼻尖打转。父亲被带去另一间休息室，门关上前，他回头看了周野一眼，那眼神里是怕，是愧，也是求。\n\n周野没追。\n\n他现在唯一能做的，是把自己从“死人”变回“活人”。\n\n指纹先按。\n\n周野的指腹贴上玻璃板，冰得他一激灵。工作人员盯着屏幕：“左手四指。右手四指。拇指。”\n\n每按一次，屏幕上就跳出一个红色提示：\n\n**“系统状态：已注销。”**\n\n周野看着那行字，心口发冷。\n\n注销不是一句话，是一张网。网把你从所有入口里剔出去：电话、银行卡、实名、买票、报警。\n\n工作人员抬头看他一眼，语气不变：“人脸。”\n\n摄像头对准周野，红点一闪一闪，像在扫描一件“本不该存在”的东西。几秒后，屏幕跳出对比结果：\n\n**“人脸匹配：99.2%。”**\n\n工作人员皱眉：“身份证状态异常，先走加急核验流程。需要采样做 DNA。”\n\n周野点头。\n\n棉签伸进口腔时，他忽然想到冷柜里那具替身。\n\n如果替身也做了“周野”的身份材料，那他们会不会连 DNA 都准备？\n\n这个念头让他脊背发凉。\n\n采样完，工作人员把封条贴好，递给经侦：“样本交接确认。”\n\n经侦点头，转身对周野说：“你那条死亡登记，我们先做程序性冻结，防止火化流程继续跑。你这边今晚别离开，等结果出来。”\n\n周野问：“多久？”\n\n“最快六小时。”经侦说，“你现在要做的第二件事：把你知道的‘刘哥’‘马强’‘车牌’‘企业管控’都写成口供，写进案卷。”\n\n写进案卷。\n\n周野听到这四个字，胸口那口气又落一点。\n\n他被追杀这么久，第一次不是靠跑，是靠写。\n\n笔录室里，周野把一切从头到尾说了。\n\n“我接到‘派出所’电话被引到殡仪馆。”\n\n“系统里出现死亡登记，身份证号一致。”\n\n“冷柜里不是我，但戴着我的红绳。”\n\n“值班员是内线，工作机语音里‘刘哥’说等我回来亲签。”\n\n“送来人马强，车牌浙A·7K3**。”\n\n“工作机企业管控，禁外发短信。”\n\n经侦一边记一边问：“你说你邮箱发了材料给一个叫叶青的人？他是谁？”\n\n周野顿了一下：“大学同学，做风控。能帮我留痕。”\n\n经侦点头：“我们会联系他取证。”\n\n周野抬眼：“那我爸呢？”\n\n经侦看了他一眼，语气平：“你爸不是犯罪嫌疑人，但他是关键证人。我们会做保护，先做药检和精神状态评估，确认有没有被强制用药。你放心，我们不会把他再交给他们。”\n\n周野的喉咙发紧，点了点头。\n\n凌晨五点，DNA 初筛结果出来了。\n\n经侦拿着一张打印纸走进来，声音不大，却像一锤砸在桌面：\n\n“匹配。你是周野。”\n\n周野的手指一抖，差点没握住水杯。\n\n经侦继续说：“我们已经通知上级，申请撤销死亡登记，冻结火化流程。殡仪馆系统会被整体镜像。马强已被控制，‘刘哥’正在追。”\n\n周野抬眼：“我能回家了吗？”\n\n经侦摇头：“暂时不能。你现在是被盯上的人，回去就是给他们机会。等我们把链条打断，你再回。”\n\n周野沉默两秒，问：“那具替身是谁？”\n\n经侦的眼神冷了一点：“还在查。但可以确定：不是意外，是被安排进来的。”\n\n周野闭了闭眼，胸口发闷。\n\n他终于从系统里“活”过来了。\n\n可他也知道：真正的事，才刚开始。",
      "word_count": 975,
      "estimated_duration_minutes": 6.5
    },
    {
      "chapter_id": "ch_009",
      "chapter_number": 9,
      "title": "谁买的死亡",
      "content": "马强被带回来时，嘴是硬的。\n\n他坐在询问室里，手铐扣在桌角，脸色发黄，眼神飘：“我就是跑腿的。交警让我送，我就送。你们问我我问谁？”\n\n经侦把一张照片推过去——周野在值班室拍到的登记页面，送来人一栏清清楚楚写着“马强”。\n\n经侦语气很平：“交警让你送？那你说，哪个交警？警号多少？”\n\n马强嘴唇动了动，挤不出来。\n\n经侦又把另一张纸推过去，是那段工作机语音的转写：“别让他跑出城。他已经注销了，跑不了多久。冷柜那边先别烧，等他回来签字。”\n\n经侦盯着他：“这句你听没听过？”\n\n马强的额头开始冒汗，仍旧硬撑：“我没听过。”\n\n经侦点头，没争。他抬手示意同事打开一段监控。\n\n屏幕里，殡仪馆后门，马强把两个人推着的推床推进来，值班员在前台递资料，动作很熟。镜头一转，马强在门口接过一个信封，塞进内兜。\n\n经侦问：“这是什么？”\n\n马强咽了口唾沫：“跑腿费……”\n\n经侦点头：“谁给的？”\n\n马强沉默。\n\n经侦把信封里拍到的编号贴在桌面：“银行流水已经调到。钱从一家公司账户出来，走了两道壳，最后进你媳妇的卡。你还想装不知道？”\n\n马强的肩膀一下塌了，嘴唇发抖：“我真不知道他要干这么大……他说就是做个登记，拿保险预付金，等火化就结案……”\n\n保险。\n\n周野坐在旁边，听到这两个字，心口一沉。\n\n经侦看向他：“你猜对了。有人在用你的死亡走理赔链条。我们已经通知保险公司冻结相关赔付，并调取申请材料。”\n\n周野的手指发紧：“申请人是谁？”\n\n经侦抬眼：“周父代理人。”\n\n父亲的手抖了一下。\n\n经侦继续：“代理授权书是伪造的，但盖了章。不是公安章，是一个咨询公司的章。那公司法人——”\n\n经侦停顿一下，像让周野听清楚每个字，“就是殡仪馆推床的那个人。”\n\n周野的后背一阵发凉。\n\n推床的人不是搬运。\n\n他是链条的阀门。\n\n经侦看向马强：“刘哥是谁？”\n\n马强的嘴唇发白：“刘哥……刘哥姓刘，大家都叫他刘哥。他不在物流园，他在……在那家咨询公司。说是做‘流程协调’的。”\n\n流程协调。\n\n周野听见这四个字，胃里翻了一下。\n\n原来他们把杀人写成流程，把偷钱写成协调，把火化写成闭环。\n\n经侦站起身：“行。够了。带他去做指认。”\n\n两小时后，咨询公司被查。\n\n周野坐在车里，隔着玻璃看见那栋写字楼的灯亮着。公司门牌很干净：**城安咨询**。\n\n干净得像专门给人洗手的。\n\n经侦推门进去，十分钟后，一个男人被带出来。\n\n男人穿衬衫，头发梳得整齐，脸上挂着一层“我只是做生意”的笑。他抬头看见周野，笑容僵了一瞬，随即又挂回去：“周先生，你还活着？那太好了。那我们这个误会——”\n\n经侦按住他肩膀：“刘成，对吧？涉嫌伪造文书、侵犯公民信息、骗取保险金，配合调查。”\n\n男人的笑终于碎了，眼神变得阴：“你们知道你们在抓谁吗？”\n\n经侦冷冷回一句：“抓写规矩的人。”\n\n刘成被带上车时，回头看周野，眼神像刀：“你以为你赢了？你父亲欠的债，你还得还。”\n\n父亲的肩膀猛地一抖。\n\n周野盯着刘成：“我爸欠债，所以你就买我一条命？”\n\n刘成冷笑：“命值钱。流程更值钱。你这种人死一次，能顶很多账。”\n\n周野胸口发闷。\n\n他终于听见真话了。\n\n不是仇，不是恨。\n\n是他们把人的命当作可结算的资产。\n\n经侦关上车门，回头对周野说：“替身身份也初步查到了。不是无名尸，是一个失踪人员。家属已经在来路上。你做好心理准备。”\n\n周野点头，喉咙发紧。\n\n他想起冷柜里那根红绳。\n\n他们连标记都要复制。\n\n因为他们要的是：让所有人相信周野死了。\n\n现在，流程被他们用来写死他。\n\n接下来，他要用流程把他们写回去。",
      "word_count": 1128,
      "estimated_duration_minutes": 7.5
    },
    {
      "chapter_id": "ch_010",
      "chapter_number": 10,
      "title": "我还活着",
      "content": "撤销死亡登记那天，周野第一次觉得“公章”是热的。\n\n民政系统的回执盖着红章，写得很硬：\n\n**“原死亡登记信息撤销，系冒用身份登记。周野身份状态恢复正常。”**\n\n恢复正常。\n\n四个字像把他从水里捞出来。\n\n手机卡恢复那一刻，提示音重新响起。支付宝能用了，打车能用了，110 也能拨通了。周野盯着屏幕，忽然觉得荒唐：他差点被杀死的不是身体，是身份。\n\n保险公司那边也给了结论。\n\n理赔申请被撤回，预付金冻结返还，涉事代理账户被列入风险名单。经侦把刘成那套“流程协调”链条一条条拆开：伪造授权书、买通内线、做死亡登记、推火化确认、拿理赔预付、火化毁证。\n\n每一步都写在案卷里，写得比他们当初的通话更冷。\n\n替身的家属赶到殡仪馆那天，周野没躲。\n\n家属是对年轻夫妻，女人抱着一叠寻人启事，纸边都磨毛了。她站在冷库门口，看到那具遗体时腿一软，差点跪下去。\n\n她哭得很轻，像怕吵醒人。\n\n周野站在旁边，喉咙发紧。他想道歉，却发现任何道歉都太轻。那具替身不是替他死的，是被他们拿去当“流程材料”的。\n\n经侦在旁边说：“我们会依法追责。你们可以提起民事赔偿，也可以申请司法救助。”\n\n女人抬头看周野，眼睛红得发亮：“你就是周野？”\n\n周野点头：“对。我还活着。”\n\n女人盯着他，过了很久才说：“那你一定要活下去。别让他们用你的名字再害别人。”\n\n周野喉咙发紧，点头。\n\n父亲被做了药检，结果出来时，父亲的手一直抖。经侦说得很平：“有镇静类药物残留，属于被强制控制的可能性。你们家里欠债的事，我们也会继续查来源，确认是否存在胁迫。”\n\n父亲坐在椅子上，眼泪掉下来：“我以为我欠的是钱，没想到欠的是你一条命……”\n\n周野看着父亲，没说原谅，也没说恨。\n\n他只说：“以后别拿我的命还债。”\n\n父亲抬头，嘴唇发抖：“好。”\n\n案件移交检察院前，周野又去了一次殡仪馆。\n\n大厅还是那股消毒水味，灯还是白的。值班员的工位空着，电脑被封条封住，像一张被按住的嘴。\n\n周野站在前台，听见自己的手机响了一声提示——不是停机提示，是短信：\n\n**“您的号码已恢复服务。”**\n\n他盯着那行字，忽然笑了一下。\n\n他没再怕。\n\n因为他终于明白：他们最怕的不是他跑，而是他把证据写进流程。\n\n走出殡仪馆时，天很亮，风吹在脸上是热的。\n\n周野抬头看着天，低声对自己说：\n\n“我还活着。”",
      "word_count": 759,
      "estimated_duration_minutes": 5.1
    }
  ]
}